<?php
  //$connection = mysqli_connect("localhost","root","","database");
  ini_set('error_reporting', E_ALL);
  ini_set('display_errors', 1);
  ini_set('display_startup_errors', 1);
  if(isset($_POST['sab']) && isset($_POST['name1']) && $_POST['name1'] != ""&& isset($_POST['phone1']) && $_POST['phone1'] != ""){
    $post1 = htmlspecialchars($_POST['name1']);
    $phone1 = htmlspecialchars($_POST['phone1']);
    $content = $post1 .  $phone1;
    mail("salemarket67@gmail.com", "Тема сообщения", $content);
  }

  if(isset($_POST['sab2']) && isset($_POST['name2']) && $_POST['name2'] != ""&& isset($_POST['phone2']) && $_POST['phone2'] != ""){
    $post2 = htmlspecialchars($_POST['name2']);
    $phone2 = htmlspecialchars($_POST['phone2']);
    $content = $post2 ." ". $phone2;
    mail("salemarket67@gmail.com", "Тема сообщения", $content);
  }
?>
<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Колонка JBL Charge 2+</title>
</head>
<body>


  <header>
    <div class="container">
      <div class="row">
            <div class="header-top">
                <div class="header-top-left">
                    <div class="header-top-left-name">
                      <div class="header-top-left-logo">
                        <img src="img/logo2.png" alt="Image n1">
                      </div>
                      <div class="header-top-left-name">
                        <h1>Консортиум</h1>
                        <p>Юридична компанія</p>
                      </div>
                    </div>

                </div>
                <div class="header-top-right">
                  <h1>Контакти</h1>
                  <h3>тел. (093) 000-00-00</h3>
                  <h3>     (093) 000-00-00</h3>
                  <h3>     (093) 000-00-00</h3>
                  <p>email:000@gmail.com</p>
                </div>
                <div class="clearfix"></div>
                <p class="white">Створюй та розвивай свій бізнес разом з нами</p>
            </div>
            <div class="clearfix"></div>
            <div class="line-horizontal"></div>
            <div class="line-vertical"></div>
            <div class="header-bottom">
              <div class="menu">
                <a href="#">ПРО НАС</a>
              </div>
              <div class="menu">
                <a href="#">ПОСЛУГИ</a>
              </div>
              <div class="menu">
                <a href="#">ЦІНИ</a>
              </div>
              <div class="menu">
                <a href="#">ВІДГУКИ ТА ОНЛАЙН-КОНСУЛЬТАЦІЇ</a>
              </div>
              <div class="img">
                <img src="img/lang_uk.png" alt="Image n1">
              </div>
              <div class="img">
                <img src="img/lang_ru.png" alt="Image n1">
              </div>
            </div>
          </div>
        </div>
          </header>

          <section class="section-content">
            <div class="container">
              <div class="row">

          <div class="sidebar">
          <p class="title">Наши послуги<p>
          <h4>ВІДДІЛ РОБОТИ З СУБ’ЄКТАМИ ГОСПОДАРЮВАННЯ</h4>
          <p>Надання реєстраційних послуг ФОП</p>
          <ul>
          <li>реєстрація ФОП</li>
          <li>перереєстрація ФОП (внесення змін)</li>
          <li>припинення діяльності ФОП (ліквідація)</li>
          </ul>
          <p>Надання реєстраційних послуг ТОВ</p>
          <ul>
          <li>реєстрація ТОВ</li>
          <li>перереєстрація ТОВ (внесення змін)</li>
          <li>припинення діяльності ТОВ (ліквідація)</li>
          </ul>
          <p>Надання реєстраційних послуг для інших суб’єктів господарювання</p>
          <p>Надання інших реєстраційних послуг</p>
          <ul>
          <li>зміна системи оподаткування</li>
          <li>постановка на облік як платника ПДВ</li>
          <li>постановка на облік як платника єдиного податку</li>
          <li>отримання витягів (з ЄДР, платника Єдиного податку та платника ПДВ)</li>
          <li>отримання довідки з Державної служби статистики</li>
          </ul>
          <h4>ВІДДІЛ ЛІЦЕНЗІЙНОЇ РОБОТИ</h4>
          <ul>
          <li>Ліцензія на роздрібну торгівлю алкогольними напоями</li>
          <li>Ліцензія на роздрібну торгівлю тютюновими виробами</li>
          <li>Ліцензія на перевезення пасажирів</li>
          <li>Ліцензія на медичну практику</li>
          <li>Реєстрація касового апарату (РРО )</li>
          </ul>
          <h4>ВІДДІЛ ЮРИДИЧНОГО СУПРАВОДЖЕННЯ БІЗНЕСУ</h4>

          <h4>ВІДДІЛ НАДАННЯ ПРАВОВОЇ ДОПОМОГИ</h4>
          <li>надання консультацій</li>
        </div>

        <div class="section-content_text">
            <div class="section-content_text-block">
              <button class="section-content_text-button">ЗАМОВИТИ ПОСЛУГУ вартість 1500 грн.</button>
              <div class="section-content_text-block-right">
              <h1>РЕЄСТРАЦІЯ ФОП</h1>
              <p>СТРОК ВИКОНАННЯ ДО 5 РОБОЧИХ ДНІВ</p>
              </div>
            </div>
              <p class="text">Фізична особа – підприємець (ФОП) – це суб’єкт підприємницької діяльності, яким може бути як громадянин України, так і іноземець, який провадить господарську діяльність з метою отримання прибутку.</p>
              <p class="text">Наша компанія надає послуги з реєстрації підприємницької діяльності фізичних осіб – підприємців.</p>
            <h3 id="orderClick1">Порядок надання послуги:</h3>
            <ol id="ol1">
              <li>Укладення договору про надання послуги</li>
              <li>Зустріч у нотаріуса для оформлення довіреності на вчинення реєстраційних дій (оплачується окремо)</li>
              <li>Проведення реєстраційних дій в органах державної влади</li>
              <li>Виготовлення печатки (за бажанням, оплачується окремо)</li>
              <li>Підписання акта виконаних робіт та передача документів</li>
            </ol>
            <h3 id="orderClick2">Від Вас необхідно:</h3>
            <ol id="ol2">
              <li>Копія паспорту  та ідентифікаційного коду (за наявності)</li>
              <li>Нотаріальна довіреність на представників компанії для проведення реєстраційних дій</li>
            </ol>
            <h3 id="orderClick3">Що робимо ми:</h3>
            <ol id="ol3">
              <li>Допомога у підборі КВЕД (види діяльності згідно з класифікатором)</li>
              <li>Допомога у виборі системи оподаткування</li>
              <li>Заповнення всіх реєстраційних документів</li>
              <li>Подача документів для реєстрації до відповідних органів державної влади</li>
              <li>Реєстрація книги доходів і витрат в органах ДФС</li>
              <li>Отримання всіх необхідних витягів</li>
              <li>Виготовлення печатки (за бажанням)</li>
            </ol>
            <h3 id="orderClick4">Що Ви отримуєте в результаті:</h3>
            <ol id="ol4">
              <li>Виписку з Єдиного державного реєстру юридичних осіб, фізичних осіб-підприємців та громадських формувань</li>
              <li>Витяг з Реєстру платників єдиного податку (у разі вибору спрощеної системи оподаткування)</li>
              <li>Витяг з Реєстру платників ПДВ (у разі постановки на облік як платника ПДВ)</li>
              <li>Витяг з Державної служби статистики (за необхідності)</li>
              <li>Книгу доходів і витрат, зареєстровану в Державній фіскальній службі</li>
              <li>Печатку (при замовленні)</li>
            </ol>
            <div class="section-content_text-block">
              <button class="section-content_text-button">ЗАМОВИТИ ПОСЛУГУ вартість 1000 грн.(*)</button>
              <div class="section-content_text-block-right">
              <h1>ПЕРЕРЕЄСТРАЦІЯ ФОП (внесення змін)</h1>
              <p>СТРОК ВИКОНАННЯ ДО 3 РОБОЧИХ ДНІВ</p>
              </div>
          </div>
        <p class="text">Якщо Ви зареєстровані як фізична особа - підприємець (ФОП), інформація про Вас та Вашу підприємницьку діяльність вноситься до Єдиного державного реєстру юридичних осіб, фізичних осіб-підприємців та громадських формувань. При цьому у разі зміни прізвища, місця проживання або напрямків Вашої господарської діяльності Ви зобов’язані внести відповідні зміни і до записів Державного реєстру, у чому Вам може допомогти наша юридична компанія.</p>
        <h3 id="orderClick5">Порядок надання послуги:</h3>
        <ol id="ol5">
          <li>Укладення договору про надання послуги</li>
          <li>Зустріч у нотаріуса для оформлення довіреності на вчинення реєстраційних дій (оплачується окремо)</li>
          <li>Проведення реєстраційних дій щодо внесення відповідних змін</li>
          <li>Підписання акта виконаних робіт та передача документів</li>
        </ol>
        <h3 id="orderClick6">Від Вас необхідно:</h3>
        <ol id="ol6">
          <li>Нотаріальна довіреність на представників компанії для проведення реєстраційних дій</li>
        </ol>
        <h3 id="orderClick7">Що робимо ми:</h3>
        <ol id="ol7">
          <li>Підготовка та заповнення реєстраційних документів</li>
          <li>Подача документів для реєстрації відповідних змін</li>
          <li>Отримання виписки</li>
          <li>Отримання необхідних витягів (в залежності від виду змін) </li>
      </ol>
        <h3 id="orderClick8">Що Ви отримуєте в результаті:</h3>
        <ol id="ol8">
          <li>Виписку з Єдиного державного реєстру юридичних осіб, фізичних осіб-підприємців та громадських формувань</li>
          <li>Витяги з відповідних реєстрів (в залежності від виду змін)</li>
        </ol>
        </ol>
        <div class="tag">*Сплата адміністративного збору до бюджету не входить у вартість послуг</div>
            <div class="section-content_text-block">
              <button class="section-content_text-button">ЗАМОВИТИ ПОСЛУГУ вартість 4000 грн.(*)</button>
              <div class="section-content_text-block-right">
              <h1>ПРИПИНЕННЯ ДІЯЛЬНОСТІ ФОП</h1>
              <p>(ЛІКВІДАЦІЯ)</p>
              </div>
          </div>
        <p class="text">Припинення підприємницької діяльності ФОП, не така проста процедура, як може здаватися на перший погляд. Багато підприємців хибно вважають, що вносячи рішення про припинення діяльності до Державного реєстру вони повністю вирішують питання з ліквідацією ФОП, а коли вони отримують рахунки на сплату податків та штрафів, то їх обуренню не має меж.</p>
        <p class="text">Тому радимо одразу звертатися до професіоналів, якщо у вас виникла необхідність у ліквідації ФОП, аби уникнути зайвих клопотів та витрат.</p>
        <h3 id="orderClick9">Порядок надання послуги:</h3>
        <ol id="ol9">
          <li>Укладення договору про надання послуги</li>
          <li>Зустріч у нотаріуса для оформлення довіреності на вчинення реєстрації припинення ФОП (оплачується окремо)</li>
          <li>Проведення реєстраційних дій щодо припинення ФОП</li>
          <li>Подача звітів по підприємницькій діяльності</li>
          <li>Проходження аудиторської перевірки діяльності ФОП</li>
          <li>Підписання акта виконаних робіт та передача документів</li>
        </ol>
        <h3 id="orderClick10">Від Вас необхідно:</h3>
        <ol id="ol10">
          <li>Нотаріальна довіреність на представників компанії для проведення реєстраційних дій</li>
        </ol>
        <h3 id="orderClick11">Що робимо ми:</h3>
        <ol id="ol11">
          <li>Підготовка та заповнення реєстраційних документів</li>
          <li>Подача документів для реєстрації припинення ФОП</li>
          <li>Отримання опису про подачу документів на ліквідацію ФОП</li>
          <li>Подача заяви про призначення аудиторської перевірки</li>
          <li>Підготовка ліквідаційних звітів про діяльність ФОП.</li>
          <li>Контроль за проведенням аудиторської перевірки.</li>
      </ol>
        <h3>Що Ви отримуєте в результаті:</h3>
        <ol>
          <li>Опис, який видає державний реєстратор при реєстрації припинення підприємницької діяльності ФОП</li>
        </ol>
        <div class="tag">* Вартість послуги залежить від стану справ в органах ДФС, наявності/відсутності заборгованості по сплаті податків, необхідності сплати штрафів тощо</div>
      </div>
    </div>
  </div>
  </section>
  <link rel="stylesheet" href="css/styles.css">
  <script src="js/jquery-3.2.0.min.js"></script>
  <script src="libs/owl/owl.carousel.min.js"></script>
  <link rel="stylesheet" href="libs/owl/owl.carousel.css">
  <script src="js/common.js"></script>
</body>
</html>
